<?php

use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = '常见问题';

?>


<div>
	<img style="width:100%;" src="images/article.jpg" />
	<div class="title-div">
		<span class="gradient">常见问题</span>
	</div>
	<div class="content-div">
		<p class="a-title">1.什么是手机账号？</p>
		<p class="a-content">能用手机号接收验证码登录游戏的账号 常见格式为：18866668888 没有@163或者邮箱的结尾！</p>
		<p class="a-title">2.手机账号多久能更换一次账号？</p>
		<p class="a-content">手机账号30天之内只能更换一次号码 一年只能更换5次（不是按照365天计算 是按年份）</p>
		<p class="a-content">卖家一定要注意不然买家付款后无法修改账号导致无法交易而退款</p>
		<p class="a-title">3.手机账号安全吗？</p>
		<p class="a-content">手机账号目前是安全的 只要买家不泄露账号换成了什么手机号 骗子是没有找回的入口 所以买家 一定要保护好自己的更换的手机号不泄露</p>
		<p class="a-title">4.手机账号绑定了邮箱和身份证可以修改吗？</p>
		<p class="a-content">绑定的邮箱和身份证是无法修改的 买家不要向绑定的邮箱发送邮件 发送后邮箱会受到手机号的前三位和后四位中间为*号。</p>
		<p class="a-title">5.可以通过邮箱和身份证找回吗？</p>
		<p class="a-content">邮箱和身份证 充值记录 账号资料等是找回一个账号所需的材料 但是买家换成的手机号是填写这些资料的入口 只要买家不泄露自己换成了什么手机号 骗子是没有地方填写这些找回所需的材料。</p>
		<p class="a-title">6.买卖账号可以议价吗？</p>
		<p class="a-content">除特殊表明不议价外替他都可以议价 买家议价私聊微信客服 客服会传达给卖家 账号最终成交价格由卖家决定 好事多磨！</p>
		<p class="a-title">7.购买账号的大致流程是什么？</p>
		<p class="a-content">请查看常见问题左侧的详细交易流程</p>
		<p class="a-title">8.买家需要出手续费吗？</p>
		<p class="a-content">买家不需要出手续费 手续费由卖家承担 特殊情况需要买卖双方协商。</p>
		<p class="a-title">9.在我们平台购买账号安全吗？</p>
		<p class="a-content">购买账号有一定的风险 不同的账号类型具有不同的安全风险 但是我们平台不会为了成交账号而隐瞒事实欺骗客户 平台客服有责任清楚的告知买家购买的账号所具有的风险以及规避方法。签订合同的账号壹折手游交易平台提供找回包赔服务 其他账号类型买家自己承担被找回的风险 但平台会帮买家做售后服务 毕竟买家有自己的工作或者学业 我们会尽最大努力帮买家处理售后。</p>
		<p class="a-title">10.我买来的号可以继续卖吗？</p>
		<p class="a-content">可以继续卖的 购买签订合同的账号不想玩转卖 平台继续提供找回包赔服务。</p>
		<p class="a-title">11.哪种账号类型最安全？</p>
		<p class="a-content">手机账号目前是网易旗下最安全的账号，其次是三无账号，三无账号解析请关注详解，最后是签订合同账号，无法签订合同的账号 ，本平台概不售出！</p>
		<p class="a-title">12.没付款可以上号看看吗？</p>
		<p class="a-content">不可以 在买家没有付款之前 平台没有权限跟卖家索取账号信息，但本平台上传的账号图片信息均为完整资料， 能够全面展示这个账号 只有在买家付款后我们才可以跟卖家索取账号信息，给您进行账号流程改绑！</p>
		<p class="a-title">13.怎么付款？</p>
		<p class="a-content">按照微信客服提供的支付宝账号打款 请一定要识别微信客服的真伪</p>
		<p class="a-title">14.怎么辨认壹折手游交易平台的微信客服的真伪？</p>
		<p class="a-content">可以登录壹折手游平台进行客服微信核对</p>
		<p class="a-title">15.假如收到账号正在被修复的短信应该怎么办？</p>
		<p class="a-content">第一时间去reg.163.com绑定身份证 如果当时不方便上网绑定 可以联系客服帮忙绑定。</p>
		<p class="a-title">16.什么是有绑定账号？</p>
		<p class="a-content">绑定了身份证的网易邮箱账号并且无法签订合同的账号</p>
		<p class="a-title">17.什么是签订合同的账号？</p>
		<p class="a-content">已绑定身份证信息的邮箱账号，均为有绑账号，需和平台签订相关协议，此类账号均为签订合同账号</p>
		<p class="a-title">18.签订合同的账号安全吗？</p>
		<p class="a-content">安全的 购买签订合同的账号壹折手游交易平台提供包赔服务 并且买家不想玩转卖平台继续提供包赔服务 既安全又保值</p>
		<p class="a-title">19.包赔的有效期是多久？</p>
		<p class="a-content">有效期是到游戏停止运营</p>
		<p class="a-title">20.合同有效吗？</p>
		<p class="a-content">卖家与平台签订账号寄售相关协议，均具有法律效应，平台可遵循相关法律流程依法处理此类事件，因此签订合同账号风险较小，值得购买哦！</p>
		<p class="a-title">21.购买签订合同的账号 什么资料改成买家的？</p>
		<p class="a-content">除保密邮箱外其他资料都会改买家的 保密邮箱绑定的是壹折手游交易平台专用邮箱。</p>
		<p class="a-title">22.为什么密保邮箱要绑定工作室邮箱？</p>
		<p class="a-content">当账号被找回时密保邮箱会收到一封账号被找回的邮件 这封邮件是账号被找回的一个非常重要的证据 如果需要起诉 这封邮件也是账号被找回最直接证据 很多买家绑定的邮箱要么忘记是哪个邮箱或者不绑定 会给维权造成很大的障碍</p>
	</div>
</div>