<?php

use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = '分期购号';

?>
<style>
	.brown{
		color:#996600;
	}
</style>

<div>
	<img style="width:100%;" src="images/4.jpg" />

	<div class="title-div">
		<span class="gradientpink">分期要求</span>
	</div>
	<div class="content-div">
		<p>不同的账号类型有不同的分期要求：</p>
		<p>1.签订合同账号</p>
		<p>可以分期，游戏内的安全锁和安全手机改为买家的，账号中心绑定的资料为平台资料，买家付清后改为买家资料。</p>
		<p>2.手机账号</p>
		<p>可以分期，游戏内的安全锁和安全手机改为买家的，账号变更为平台手机号，买家付清后改为买家手机。</p>
		<p>3.三无邮箱账号</p>
		<p>可以分期，游戏内的安全锁和安全手机改为买家的，账号中心绑定的资料改为平台资料，身份证必须填写平台提供的身份证，买家付清后改为买家资料，由于身份证无法修改，为了不影响买家出手账号，买家再卖平台提供找回包赔服务。</p>
		<p>4.有绑定不可签合同账号</p>
	</div>
	<div class="title-div">
		<span class="gradientpink">分期方式</span>
	</div>
	<div class="content-div">
		<p>1.首付不低于成交金额的50%</p>
		<p>2.买家可选择1-6期付清余款。</p>
		<p>3.分期会产生手续费，具体咨询客服，买家可以设定一个价格和分期期数客服会给出具体的还款计划。</p>
	</div>
	<div class="title-div">
		<span class="gradientpink">逾期处理</span>
	</div>
	<div class="content-div">
		<p>1.到还款日无法按时还款，每天会产生应还款额乘以千分之五的滞纳金，直到还款为止。</p>
		<p>2.到还款日15天后还是无法还款的，买家有权收回账号，账号会被变卖，变卖后所得款优先还平台的分期款、手续费、挂号费、滞纳金等，付清后，余款打给分期买家。</p>
	</div>
	<div class="title-div">
		<span class="gradientpink">注意事项</span>
	</div>
	<div class="content-div">
		<p>为了保障双方权益，也为了买家愉快娱乐减少不必要的麻烦，请买家注意以下问题，否则平台有权收回账号！</p>
		<p>1.为防止洗号卖金币，买家不能变卖号上珍品装备和珍品宝宝，不能出售金币，平台客服有权定期上号检查装备宝宝金币等是否和图片一致。</p>
		<p>2.买家不能找代充，代充会导致账号负仙玉。</p>
		<p>3.买家不能用在游戏内任何频道发违反网易规定的言论（例如：充值退款、代充、代练、买卖账号等 ）</p>
		<p>4.因为买家原因造成账号被封，买家需要赔偿平台所有损失。</p>
		<p>5.买家不得做有损于账号价值的操作。</p>
	</div>
</div>

