<?php

use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = '卖号须知';

?>


<div>
	<img style="width:100%;" src="images/sell/2.jpg" />

	<div class="title-div">
		<span class="gradient">包赔承诺</span>
	</div>
	<div class="content-div">
		<p>1. 挂号期间卖家在不影响账号价值的操作的情况下，可上号娱乐，如有影响账号价值操作的请及时联系客服更新。</p>
		<p>2. 挂号期间不影响卖家在其他平台挂号，如果在其他平台卖掉请私聊客服下架。</p>
		<p>3. 如果有人咨询账号，客服会私聊卖家微信。如果长期无人咨询说明账号性价比不高，建议联系客服改价后重新发布。</p>
		<p>4. 请卖家诚信卖号，卖家出售的是此账号下的所有服务，壹折手游交易平台会帮买家做售后恶意找回会给卖家自己造成不必要的麻烦！</p>
		<p>5. 二十四小时后买家确认资料换绑成功后，客服安排财务打款卖家。签订合同的账号要等我们收到合同确认无误后，财务打款到合同上指定的账号！</p>
		<p>6. 打款慢投诉微信：ccbgz18</p>
	</div>
	<div class="title-div">
		<span class="gradient">收费标准</span>
	</div>
	<div class="content-div">
		<style>
			.table tr td{
				border:1px solid #ddd;
			}
			.table td{
				font-size:12px;
				padding:3px 7px;
			}
		</style>
		<table class="table" style="width:100%;">
			<tr>
				<td><b>账号类型</b></td>
				<td><b>收费标准</b></td>
				<td><b>收费对象</b></td>
			</tr>
			<tr>
				<td>无绑定账号</td>
				<td>交易金额*6%（最低150R 2K封顶）</td>
				<td>卖家</td>
			</tr>
			<tr>
				<td>手机账号</td>
				<td>交易金额*6%（最低150R 2K封顶）</td>
				<td>卖家</td>
			</tr>
			<tr>
				<td>有绑定账号</td>
				<td>交易金额*6%（最低150R 2K封顶）</td>
				<td>卖家</td>
			</tr>
			<tr>
				<td>签合同账号</td>
				<td>交易金额*8%（最低200R 3K封顶）</td>
				<td>卖家</td>
			</tr>
		</table>
	</div>
	<div class="title-div">
		<span class="gradient">以下类型账号暂时不能挂号</span>
	</div>
	<div class="content-div">
		<p>假如属于以下账号壹折手游交易平台有权无条件下架账号 不退挂号费 有权无条件退款给买家并且卖家自己承担相应的损失和风险！
		<p>1、安卓混服账号
		<p>苹果区和双平台不存在混服都是官服 混服账号不是网易官方账号我们无法做售后 暂时不接混服分辨方式：先确认自己梦幻西游手游的图标上的右下角是否有个“易”字 然后再看一区是否有“再续前缘”这个服务器 如果有那么确认你玩的服务器是官方服务器
		<p>2、有争议的账号
		<p>曾经出现过骗人或者盗号严重违规等有争议的账号 角色在服务器被刷是骗子的主播建议：卖家先处理好纠纷 没有争议后再来挂号</p>

		<p>以下账号不建议在我们平台挂号</p>
		<p>绑定身份证的邮箱账号 并且绑定的不是卖家本人的身份证 这种账号基本很难卖出在本平台购买的合同账号不受此条影响</p>
	</div>
	<div class="title-div">
		<span class="gradient">账号类型的确认</span>
	</div>
	<div class="content-div">
		<p class="a-title">1.手机账号</p>
		<p>类型定义：能用手机号码接收验证码登陆游戏的账号</p>
		<p>常见格式：17777777777</p>
		<p>特别注意：</p>
		<p>手机账号账号30天之内只能更换1次号码，一年只能只能更换5次（不是按照365天计算，是按年份计算）卖家一定要注意，不然买家付款后无法修改账号导致无法交易而退款</p>
		<p class="a-title">2.签合同账号</p>
		<p>类型定义：</p>
		<p>绑定身份证的WY邮箱账号，并且绑定是卖家本人的身份证</p>
		<p>常见格式：XXX123456@163.com(@126等)</p>
		<p>常见问题：</p>
		<p>这种账号可以签订合同，主播提供找回包赔服务，提高绑定账号的售出率，签订合同的具体流程请咨询客服</p>
		<p>特别注意：</p>
		<p>在壹折手游交易平台购买的已经签订的账号、卖家转让，平台会继续提供找回包赔服务。</p>
		<p class="a-title">3.无绑定账号</p>
		<p>类型定义：没有绑定身份证的WY邮箱账号</p>
		<p>常见格式：XXX123456@163.com(@126等)</p>
		<p>查询方法：</p>
		<p>登陆：reg.163.com输入所要查询的账号→点击网页顶端的账号管理→再点击左侧栏的实名认证如果显示实名认证已经通过正在审核就不是三无账号如果输入验证码显示请输入身份证信息就是三无账号</p>
		<p class="a-title">4.有绑定账号</p>
		<p>类型定义：</p>
		<p>绑定身份证的WY邮箱账号，并且绑定不是卖家本人</p>
		<p>常见格式：XXX123456@163.com(@126等)</p>
		<p>常见问题：</p>
		<p>一般是在其他平购买或者私下交易，买家拿到了原始卖家的身份证，这种账号不可以签订合同，绑定的身份证客服会去验证，所以卖家一定要告知实情，不然会浪费大家时间</p>
	</div>
</div>
<script>
$(document).ready(function(){
	$(".a-title").click(function(){
		$("div[id=" + $(this).data("in") + "]").toggle();
	});
});
</script>

