<?php

use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = '签订合同 - 买家常见问题';

?>


<div>
	<img style="width:100%;" src="images/article.jpg" />

	<div class="title-div">
		<span class="gradient">签订合同简介</span>
	</div>
	<div class="content-div">
		<p>卖家将合法拥有WY通行证账号（含使用权，拥有权，收益权及处分权）转让给主播，主播受让并支付相应的费用。双方经过平等协商，在真实充分地表达各自意愿的基础上，根据《中华人民共和国合同法》的相关规定，经双方协商一致达成协议，并由双方共同执行。</p>
		<p>平台再通过交易证明的方式把账号转让给买家，买家按照平台的相关流程操作，平台对买家提供找回包赔服务。简单来说就是：账号绑定身份证的主人对平台负责，平台对买家负责。</p>
	</div>
	<div class="title-div">
		<span class="gradient">签订合同好处</span>
	</div>
	<div class="content-div">
		<p>购买有合同的账号平台提供找回包赔服务，买家只管安心玩游戏，售后交给平台负责。</p>
		<p>买家不想玩转卖，平台继续提供找回包赔服务，账号不会因为安全问题贬值太多。</p>
	</div>
	<div class="title-div">
		<span class="gradient">包赔机制</span>
	</div>
	<div class="content-div">
		<p>买家发现账号被找回请及时联系平台客服，从买家联系平台客服时间算起，平台要在10天（游戏内强行解锁需要10天）内帮买家找回正确的账号密码给买家，如果没有在规定的时间内找回，平台全额赔偿买家购买账号时的交易金额。</p>
	</div>
	<div class="title-div">
		<span class="gradient">合同交易证明简介</span>
	</div>
	<div class="content-div">
		<p>此证明只针对购买签订合同的账号，此类账号平台提供包赔服务，为了让买家更好的维护自身权益 平台给买家提供一个纸质盖公章的交易证明。</p>
		<p>买家如果需要我们会提供此证明，平台制作后快递给买家，买家需要承担快递费用，买家可以选择不要此证明。 </p>
		<p>此证明只有原件有效，复印件扫描件无效 如果买家转卖此账号需要把此证明视频销毁。</p>
		<img style="width:100%;" src="images/ht1.jpg" />
	</div>
	<div class="title-div">
		<span class="gradientred">买家合同常见问题</span>
	</div>
	<div class="content-div">
		<p class="lier">Q：为什么要10个工作日？账号内的装备宝宝被洗怎么办？</p>
		<p>答：如果想卖账号内的装备宝宝需要强行解锁安全锁，强行解锁需要10天时间完成，10天内无法卖任何装备宝宝，所以买家一定要设定安全锁，账号被找回一定要第一时间联系微信客服，主播建议账号内不要存大量的金币或者仙玉这个损失无法挽回，买家自己承担这个损失。</p>
		<p class="lier">Q：只赔偿交易金额，我买来后充值金额赔偿吗？</p>
		<p>答：平台只赔偿买家购买时的交易金额，买家可以提供有效的充值记录给平台，平台在起诉骗子的时候可以把充值金额加在赔偿金额里面，具体能否赔偿或者赔偿多少要看法院判决。</p>
		<p class="lier">Q：购买找回包赔的有合同的账号有什么要求？</p>
		<p>答：购买有合同的账号一定要绑定自己的密保手机、QQ等。游戏内一定要设置安全锁和关联手机，买家要保证购买的账号在自己控制的范围内，就是游戏里的解锁码、安全关联手机是自己的，游戏后台绑定的密保手机要是买家自己的，买家要保证能提供账号被找回时正确的角色数据，比如角色等级宝宝装备等，如果是因为买家提供的以上信息错误，导致账号无法找回，买家自己承担账号被找回的损失。</p>
		<p class="lier">Q：为什么要绑定平台的邮箱不能绑定自己的邮箱？</p>
		<p>答：密保邮箱是账号被找回的一个非常重要的证据，账号被找回密保邮箱会收到一封邮件，邮件包含找回人的信息，密保邮箱会作为起诉骗子的一个重要的证据。为了平台更方便的做售后目前强制要求绑定平台提供的邮箱。其他全部修改成买家的信息。</p>
		<p class="lier">Q：如果账号被找回买家需要怎么做？需要提供什么？</p>
		<p>答：如果账号被申诉，买家绑定的手机第一时间会收到账号被修复的短信提示。买家需要第一时间通知主播的微信客服，把短信截图发给微信客服，然后买家要按照客服的要求提供对应的资料，客服会按照流程处理售后。</p>
		<p class="lier">Q：我买了有合同的账号，再卖主播还继续担保吗？</p>
		<p>答：担保，壹折手游交易平台继续提供找回包赔服务，做合同就是为了让买家再卖的时候好卖，卖出后只需按照客服的要求换绑定即可，无需再签订合同。</p>
		<p class="lier">Q：卖家的信息可以给买家吗？</p>
		<p>答：不可以，这个问题买家一定要注意，无论什么情况下，主播都不会提供卖家的个人信息给买家，因为这个会违反合同里的保密协议，如果主播违反保密协议，泄露卖家资料，卖家有权取回账号。如果买家还有其他疑问可以私聊壹折手游交易平台</p>
		<P>微信：ccbgz18欢迎大家提问题，问得多的问题，壹折手游交易平台汇总更新在上面！</p>
	</div>
</div>

