<?php

use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = '签订合同 - 卖家常见问题';

?>


<div>
	<img style="width:100%;" src="images/article.jpg" />

	<div class="title-div">
		<span class="gradient">签订合同简介</span>
	</div>
	<div class="content-div">
		<p>卖家将合法拥有WY通行证账号（含使用权，拥有权，收益权及处分权）转让给主播，主播受让并支付相应的费用。双方经过平等协商，在真实充分地表达各自意愿的基础上，根据《中华人民共和国合同法》的相关规定，经双方协商一致达成协议，并由双方共同执行。</p>
		<p>平台再通过交易证明的方式把账号转让给买家，买家按照平台的相关流程操作，平台对买家提供找回包赔服务。简单来说就是：账号绑定身份证的主人对平台负责，平台对买家负责。</p>
	</div>
	<div class="title-div">
		<span class="gradient">能签订合同的标准</span>
	</div>
	<div class="content-div">
		<p class="a-title">(1)实名注册的WY邮箱账号</p>
		<p>即绑定身份证的WY邮箱账号三无邮箱账号、手机账号无法签订合同。</p>
		<p class="a-title">(2)绑定的身份证必须是卖家本人的</p>
		<p>因为账号绑定了谁的身份证，账号就属于身份证本人的，只有本人有权转让这个账号。</p>
		<p class="a-title">(3)账号资料没有泄露</p>
		<p>在合同生效前，卖家必须确保没有向其他人泄露过能够找回账号的的个人身份资料和账号信息，否则会违反合同内的保密协议，给自己造成不必要的麻烦。</p>
		<p class="a-title">(4)账号的成交金额大于2000元</p>
		<p>因为成本问题，打印合同要几十张纸，还要人工费用等，单价太低不能做合同。</p>
	</div>
	<div class="title-div">
		<span class="gradient">收费标准</span>
	</div>
	<div class="content-div">
		<style>
			.table tr td{
				border:1px solid #ddd;
			}
			.table td{
				font-size:12px;
				padding:3px 7px;
			}
		</style>
		<table class="table">
			<tr>
				<td><b>账号类型</b></td>
				<td><b>收费标准</b></td>
				<td><b>收费对象</b></td>
			</tr>
			<tr>
				<td>无绑定账号</td>
				<td>交易金额*8%（最低200R 3K封顶）</td>
				<td>卖家</td>
			</tr>
		</table>
	</div>
	<div class="title-div">
		<span class="gradient">签合同的好处</span>
	</div>
	<div class="content-div">
		<p class="a-title">(1)保护卖家隐私</p>
		<p>签订合同的账号买家在购买账号的时候，平台不会把卖家的身份证等信息提供给买家。这样卖家的身份证就不会随着账号的转卖而流传。</p>
		<p class="a-title">(2)签订合同提高绑定账号的售出率</p>
		<p>事实上，买家都认为绑定的账号是最不安全的，卖家在卖的时候非常被动，签订合同的账号平台提供找回包赔服务，大大提高绑定账号的售出率。</p>
	</div>
	<div class="title-div">
		<span class="gradient">卖家须知</span>
	</div>
	<div class="content-div">
		<p>(1)如果出现账号被找回，我们不是马上去起诉卖家，我们首先会联系卖家，卖家需要协助平台客服找回账号，如果10个工作日找不回账号，平台会全额赔偿买家，所以卖家必须要在赔偿买家之前帮助平台找回账号。</p>
		<p>(2)如果账号出现找回，我们首先联系卖家，如果联系不上卖家并且无法在10个工作日内帮助买家找回账号，平台会赔偿给买家，然后会起诉卖家，所以卖家留给我们的微信号、QQ号、手机号、紧急联系方式，如果全部更换一定要给我们新的联系方式。</p>
		<p>(3)合同是卖家和平台负责人签订，不是和买家签订，卖家只对平台负责即可合同有个保密协议平台不会泄露卖家隐私，平台不会提供身份证信息给买家，买家就没有找回账号的能力。</p>
		<img style="width:100%;" src="images/ht2.jpg" />
	</div>
	<div class="title-div">
		<span class="gradient">签合同流程</span>
	</div>
	<div class="content-div">
		<p class="a-title">1买家付款</p>
		<p>买家打款到壹折手游交易平台客服指定的支付宝账号。</p>
		<p class="a-title">2买家验号</p>
		<p>客服确认收到款后，客服帮买家验号，在充分保障卖家账号安全的前提下买家可以要求客服上号截图账号上的装备宝宝，账号绑定情况展示给买卖双方，验号合格后继续交易</p>
		<p class="a-title">3客服模拟找回</p>
		<p>模拟找回是把卖家身份证提交给WY让WY验证，如果验证不通过说明提供的身份证错误。三次模拟找回失败，卖家修改密码后客服安排财务退款给买家。</p>
		<p class="a-title">4客服制作合同</p>
		<p>模拟找回成功后，客服制作合同把电子版发给卖家确认是否有异议，请卖家仔细合同合同上的银行卡和开户名是否正确。</p>
		<p class="a-title">5客服快递合同给卖家</p>
		<p>卖家确认无异议后客服安排顺丰快递空运发给卖家，我们是从河北唐山发出，卖家可以到顺丰查询具体时效。</p>
		<p class="a-title">6客服收到合同</p>
		<p>客服收到合同后会检查合同上的签字和手印是否有签漏，按漏的。如果有漏的，客服会寄回去给卖家补签，所以卖家在寄出的时候一定要检查是否少发，漏签！</p>
		<p class="a-title">7财务打款到合同上的账号</p>
		<p>客服确认合同无误后，财务会打款到合同上的账号 。</p>
		<p class="a-title">8合同生效，交易完成</p>
	</div>
	<div class="title-div">
		<span class="gradientred">卖家常见问题</span>
	</div>
	<div class="content-div">
		<p class="lier">Q：模拟找回是什么意思？</p>
		<p>答：模拟找回是平台客服把账号的资料提交给WY进行账号修复，如果修复通过说明卖家提供的身份证等账号信息是正确的。如果三次修复失平台客服会安排财务退款给买家所以卖家一定要告知客服账号绑定的实际情况，否则浪费大家时间！</p>
		<p class="lier">Q：绑定的不是本人的证件可以签订合同吗？</p>
		<p>答：不可以，绑定的是谁的证件这个账号的归属权就是谁，如果没有正规的转让手续，其他人是无权处置卖这个账号的。绑定的是否是本人的证件卖家一定要说实话我们会去验证否则浪费大家时间！</p>
		<p class="lier">Q：绑定的不是本人的证件可以签订合同吗？</p>
		<p>答：不可以，目前我们不接受这种方式，因为绑定的不是本人的证件，这个账号会不会被找回根本不受卖家控制，我们是包赔给买家的，而且平台的售后率也会随其增高。</p>
		<p class="lier">Q：签订合同卖家权益能得到保障吗？隐私能得到保护吗？</p>
		<p>答：如果白纸黑字的合同都不信，还有什么可以信的呢！卖家只要自己不找回！只要愿意配合我们取回账号，合同就是废纸！</p>
	</div>
</div>

