<?php

use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = '三无邮箱账号包赔详情';

?>


<div>
	<img style="width:100%;" src="images/article.jpg" />

	<div class="title-div">
		<span class="gradient">包赔承诺</span>
	</div>
	<div class="content-div">
		<p>买家购买的帐号(详见订单详情)被找回，从买家联系本平台微信客服时算起，如果平台在60天没有找回正确的密码给买家，壹折手游交易平台赔偿买家商品交易金额的70%！买家必须遵守如下包赔协议，否则包赔承诺无效！</p>
		<p>释义：任何账号都可以找回，只要在规定的地方填写正确的资料这个账号一定会被找回，找回后只能报警处理，作为平台我们安排专人和骗子做斗争，尽量帮买家挽回损失打击帐号找回犯罪！</p>
	</div>
	<div class="title-div">
		<span class="gradient">包赔协议</span>
	</div>
	<div class="content-div">
<p>1.  买家在任何平台或任何形式出售此帐号后此证明以及包赔承诺自动作废！</p>
<p style="color:deepskyblue;">释义：买家卖掉之后我们不包赔，如果出问题买家提供平台出具的交易证明给下家即可！</p>
<p>2. 买家把此帐号赠送给他人或以任何形式放弃此帐号后此证明以及包赔承诺自动作废！</p>
<p style="color:deepskyblue;">释义：买家放弃账号后我们不包赔，如果出问题买家提供平台出具的交易证明给下家即可！</p>
<p>3.  帐号必须是通过网易公司规定的申诉途径修复找回具体以网易公司回复为准，否则不包赔！</p>
<p style="color:deepskyblue;">释义：找回账号是到网易公司规定的网站提供身份证正反面和账号信息修复账号，如果修复成功密码密保就会被修改，买家无法登录帐号。必须成功修复，不成功就代表账号没有被找回，是否成功可以找网易客服查询，修复帐号时提供的证件是我们售后非常重要的线索！</p>
<p>4.  请买家妥善保管账号的密保手机，买家自身原因（私下交易被骗）导致密保手机丢失，斗鱼侠游戏交易平台有权不通过帐号修复的放弃帮助买家更换密保！</p>
<p style="color:deepskyblue;">释义：如果私下交易被骗帐号，是无法挽回损失的，找回账号需要提供身份证可以很方便找到具体的人并且他收了我们打给他的账号款，很容易侦破，如果是被骗账号没有产生金钱交易，司法机关不会受理，所以千万不要私下交易账号。</p>
<p>5.  买家必须在账号被成功找回之前联系平台客服，否则不包赔！</p>
<p style="color:deepskyblue;">释义：买家收到帐号被修复的短信后一定要第一时间联系平台客服，一定要按照客服的要求操作，不要自己瞎折腾会给我们的售后造成一定的困扰，一般情况下收到修复短信后工作时间内3个小时出结果，非工作室时间要8个小时以上，所以买家要绑定一个能第一时间收到短信的手机上。如果买家没有在第一时间发现帐号被修复，被成功找回才来找客服，我们也会全力去帮做售后，尽量帮买家挽回损失！</p>
<p>6.  买家必须提供正确的修复的短信和修复邮件的截图，否则不包赔！</p>
<p style="color:deepskyblue;">释义：绑定的手机号和邮箱要是自己的，在买号的时候一定要检查下，绑定的密保手机和密保邮箱是否是自己的。	</div>
</div>

