<?php

use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = '手机账号包赔详解';

?>


<div>
	<img style="width:100%;" src="images/article.jpg" />

	<div class="title-div">
		<span class="gradient">包赔承诺</span>
	</div>
	<div class="content-div">
		<p>买家购买的帐号(详见订单详情)在30天内（成功换绑后算起）被找回，从买家联系本平台微信客服时算起，如果平台在60天没有找回正确的密码给买家，壹折手游交易平台赔偿买家商品交易金额的70%！买家必须遵守如下包赔协议，否则包赔承诺无效！</p>
		<p style="color:deepskyblue;">释义：任何账号都可以找回，只要在规定的地方填写正确的资料这个账号一定会被找回，找回后只能报警处理，作为平台我们安排专人和骗子做斗争，尽量帮买家挽回损失找回帐号打击犯罪！</p>
	</div>
	<div class="title-div">
		<span class="gradient">包赔协议</span>
	</div>
	<div class="content-div">
		<p>1.  买家在任何平台或任何形式出售此帐号后此证明以及包赔承诺自动作废！</p>
		<p>2.  买家把此帐号赠送给他人或以任何形式放弃此帐号后此证明以及包赔承诺自动作废！</p>
		<p>3.  手机账号包赔期限30天，角色必须被退回到卖家手机账号内否则不包赔！</p>
		<p style="color:deepskyblue;">释义：如果骗子不知道买家的手机号，手机账号的申诉期是30天，并且角色只能回退到上个卖家的手机号内，超过30天无法申诉找回。角色只要被回退到上个卖家的手机号里他收了平台打的钱，就很好维权。</p>
		<p>4.  买家不能泄露自己的手机账号，买家泄露账号（私下交易被骗等）导致账号丢失，壹折手游交易平台有权不通过帐号修复的方式帮助买家找回账号！</p>
		<p style="color:deepskyblue;">释义：如果骗子知道角色所在的手机号，骗子可以在任何时间申诉，并且申诉成功后可以指定换到任何手机号上，所以买家一定不要泄露自己的换绑定的手机号。这个手机号我们平台客服也不要告诉！强烈建议不要私下交易账号，被骗后无法挽回损失！</p>
		<p>5.  买家必须在收到帐号正在修复的短信的24小时内联系客服，否则不包赔！</p>
		<p style="color:deepskyblue;">释义：被找回第一时间来找客服，我直播的时候有人在我直播间说：我买的一个账号被找回啦 什么时候呢 一年前！ 这种无法售后，我心里想你真是个好买家！</p>
		<p>6.  交易金额大于等于2000元，否则不包赔！建议购买2000元以下三无邮箱账号的买家如果买过来不卖啦就绑定自己身份证，如果以后还想卖就绑定平台提供的身份证，再卖平台提供担保。</p>
	</div>

